
/* na */
"Download" = "下载";

/* na */
"OK" = "确定";

/* na */
"Cancel" = "取消";

/* na */
"A New Version is Available" = "可用的新版本";

/* na */
"A new version of %@ is available (%@). Would you like to download the new version now?" = "有一个新版本的 %@(%@). 您要立即下载新版本吗?";

/* na */
"Your software is up-to-date" = "Your software is up-to-date";

/* na */
"You are running %@ %@. No newer version was found." = "您正在运行 %@ %@. 找不到较新的版本.";

"Quick Look" = "快速查看";
"Close Quick Look" = "关闭快速查看";
"Slideshow" = "幻灯片";
"Quick Look \"%@\"" = "快速查看 “%@“";
"Quick Look %d items" = "快速查看 %d 个条目";
"Slideshow \"%@\"" = "幻灯片 “%@“";
"Slideshow %d items" = "幻灯片 %d 个条目";
"System Preferences" = "打开系统偏好设置";
"Full Disk Access is Required" = "没有整个磁盘的访问权限";
"Please enable full disk access in System Preferences > Security & Privacy for %@ before attempting this operation again." = "在再次尝试执行此操作之前，请先在系统偏好设置>安全性和隐私中为 %@ 启用完整磁盘访问.";
"Automation is Required" = "需要自动化";
"Please enable automation in System Preferences > Security & Privacy for %@ before attempting this operation again." = "在再次尝试执行此操作之前，请在 %@ 的系统偏好设置>安全性和隐私中启用自动化.";
